Repository: common-repository/laika-pedigree-tree
Catalog: languages/laika-pedigree-tree-*.po
Languages: es_es, pt_br

source: Add New
es_es: Añadir nuevo
pt_br: Adicionar Novo

source: Add New Pet
es_es: Añadir nueva mascota
pt_br: Adicionar Nova Mascote

source: Edit
es_es: Editar
pt_br: Editar

source: Edit Pet
es_es: Editar Mascota
pt_br: Editar Mascote

source: New Pet
es_es: Nueva Mascota
pt_br: Nova Mascote

source: View
es_es: Ver
pt_br: Ver

source: View Pet
es_es: Ver Mascota
pt_br: Ver Mascote

source: Search Pets
es_es: Buscar Mascota
pt_br: Pesquisar Mascota

source: No Pets Found
es_es: No se encontraron mascotas
pt_br: Nenhuma mascote encontrada

source: No Pets found in Trash
es_es: No hay mascotas en la papelera
pt_br: Nenhuma mascote encontrada na lixeira

source: Parent Pet
es_es: Mascota relativa
pt_br: Parente

source: Pet Information
es_es: Información de la Mascota
pt_br: Informação da mascote

source: Male
es_es: Macho
pt_br: Macho

source: Female
es_es: Hembra
pt_br: Fêmea

source: Tags
es_es: Etiquetas
pt_br: Etiquetas

source: Bold
es_es: Negrita
pt_br: Negrito

source: Close Bold
es_es: Cerrar Negrita
pt_br: Fechar Negrito

source: New Line
es_es: Nueva línea
pt_br: Nova linha

source: Give a unique identifier to this pet
es_es: Dale un identificador único para esta mascota
pt_br: Dê um identificador exclusivo para esta mascote

source: Description (this will only be displayed on the tree)
es_es: Descripción (esto solo se mostrará en el árbol)
pt_br: Descrição (só vai ver se no árvore)

source: Gender of this pet
es_es: Género de esta mascota
pt_br: Gênero dista mascote

source: Identifier of the mum
es_es: Identificador de la madre
pt_br: Identificador da mãe

source: Or select from the list
es_es: O selecciónalo de la lista
pt_br: Ou escolhe da lista

source: Identifier of the dad
es_es: Identificador del padre
pt_br: Identificador do pai

source: Settings
es_es: Ajustes
pt_br: Configuraçõe

source: Laika Configuration
es_es: Configurar Laika
pt_br: Laika Configuração

source: Laika Settings
es_es: Ajustes de Laika
pt_br: Laika Configuraçãoes

source: Number of Generations:
es_es: Número de generaciones
pt_br: Número de gerações:

source: Empty Text:
es_es: Texto vacío
pt_br: Texto em branco:

source: Remember to flush the rules at Settings > Permalinks and "Save"
es_es: No olvide recargar los slugs en la configuración > Permalinks y "Guardar"
pt_br: Lembre-se de recarregar as regras em Configurações > Permalinks e "Salvar"

source: Use default CSS
es_es: Usar CSS de defecto
pt_br: Usar default CSS

source: Draw chart from laika_pt_theme.php
es_es: Dibujar gráfico desde laika_pt_theme.php
pt_br: Desenhar o gráfico desde laika_pt_theme.php

source: Save
es_es: Guardar
pt_br: Guardar
